<!DOCTYPE html>
<html lang="ja">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>むちょこ道場</title>
</head>

<body>
    <h1>特定商取引法の表示</h1>
    <p>販売業者名<br /> ○○株式会社<br /></p>
    <p>代表責任者名<br /> むちょ こ</p>
    <p>所在地<br /> 〒○○○―○○○○<br />
        東京都○○区○○　○丁目○番○号<br /></p>
    <p>電話番号<br /> ０３－○○○○―○○○○<br /></p>
    <p>電話受付時間<br /> ９：００～１８：００<br /></p>
    <p>メールアドレス<br /> ******@*****.co.jp<br /></p>
    <p>ホームページURL<br /> http://www.*******.co.jp<br /></p>
    <p>販売価格<br /> 各商品ページをご参照ください。</p>
    <p> 商品代金以外の必要料金<br /> 消費税
        送料（全国一律６３０円。商品５，０００円以上の購入で送料無料。）<br />
        振込の場合、振込手数料、コンビニ決済の場合、コンビニ決済手数料<br /></p>
    <p>お届け時期 入金確認後、直ちに商品を発送いたします。<br /></p>
    <p>お支払方法<br /> 銀行振込、クレジットカード、コンビニ決済<br /></p>
    <p>お申込みの有効期限<br /> ７日以内にお願いいたします。<br />
        ７日間入金がない場合は、キャンセルとさせていただきます。<br />
        返品・交換・キャンセル等 商品発送後の返品・返却等はお受けいたしかねます。<br />
        商品が不良の場合のみ交換いたします。キャンセルは注文後２４時間以内に限り受付いたします。<br />
        コンビニ決済を利用された場合、コンビニ店頭での返金はいたしません。<br /></p>
    <p>返品期限<br /> 商品出荷より７日以内にご連絡下さい。<br /></p>
    <p>返品送料<br /> 不良品の場合は弊社が負担いたします。<br />
        それ以外はお客様のご負担となります。<br /></p>

</body>

</html>
